{"identifier":2732041,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"Corporate Social Responsibility and Access to Policy Elites: An Analysis of Tobacco Industry Documents","bibo:abstract":"Background: Recent attempts by large tobacco companies to represent themselves as socially responsible have been widely dismissed as image management. Existing research supports such claims by pointing to the failings and misleading nature of corporate social responsibility (CSR) initiatives. However, few studies have focused in depth on what tobacco companies hoped to achieve through CSR or reflected on the extent to which these ambitions have been realised. Methods and Findings: Iterative searching relating to CSR strategies was undertaken of internal British American Tobacco (BAT) documents, released through litigation in the US. Relevant documents (764) were indexed and qualitatively analysed. In the past decade, BAT has actively developed a wide-ranging CSR programme. Company documents indicate that one of the key aims of this programme was to help the company secure access to policymakers and, thereby, increase the company\u0027s chances of influencing policy decisions. Taking the UK as a case study, this paper demonstrates the way in which CSR can be used to renew and maintain dialogue with policymakers, even in ostensibly unreceptive political contexts. In practice, the impact of this political use of CSR is likely to be context specific; depending on factors such as policy \u0027elites\u0027 understanding of the credibility of companies as a reliable source of information. Conclusions: The findings suggest that tobacco company CSR strategies can enable access to and dialogue with policymakers and provide opportunities for issue definition. CSR should therefore be seen as a form of corporate political activity. This underlines the need for broad implementation of Article 5.3 of the Framework Convention on Tobacco Control. Measures are needed to ensure transparency of interactions between all parts of government and the tobacco industry and for policy makers to be made more aware of what companies hope to achieve through CSR.","bibo:AuthorList":["Fooks, GJ","Gilmore, AB","Smith, KE","Collin, J","Holden, C","Lee, K"],"dc:date":"2011","doi":"10.1371/journal.pmed.1001076","bibo:cites":[],"bibo:citedBy":[],"similarities":[{"identifier":1929812,"sim:weight":0.33071,"sim:AssociationMethod":"similarity_cosine"},{"identifier":2751284,"sim:weight":0.305603,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1929833,"sim:weight":0.301933,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1931405,"sim:weight":0.283295,"sim:AssociationMethod":"similarity_cosine"},{"identifier":2805243,"sim:weight":0.256126,"sim:AssociationMethod":"similarity_cosine"}]}
{"identifier":2732049,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"Insecticide Resistance and the Future of Malaria Control in Zambia","bibo:abstract":"Background: In line with the Global trend to improve malaria control efforts a major campaign of insecticide treated net distribution was initiated in 1999 and indoor residual spraying with DDT or pyrethroids was reintroduced in 2000 in Zambia. In 2006, these efforts were strengthened by the President\u0027s Malaria Initiative. This manuscript reports on the monitoring and evaluation of these activities and the potential impact of emerging insecticide resistance on disease transmission. Methods: Mosquitoes were captured daily through a series of 108 window exit traps located at 18 sentinel sites. Specimens were identified to species and analyzed for sporozoites. Adult Anopheles mosquitoes were collected resting indoors and larva collected in breeding sites were reared to F1 and F0 generations in the lab and tested for insecticide resistance following the standard WHO susceptibility assay protocol. Annual cross sectional household parasite surveys were carried out to monitor the impact of the control programme on prevalence of Plasmodium falciparum in children aged 1 to 14 years. Results: A total of 619 Anopheles gambiae s.l. and 228 Anopheles funestus s.l. were captured from window exit traps throughout the period, of which 203 were An. gambiae malaria vectors and 14 An. funestus s.s.. In 2010 resistance to DDT and the pyrethroids deltamethrin, lambda-cyhalothrin and permethrin was detected in both An. gambiae s.s. and An. funestus s.s.. No sporozoites were detected in either species. Prevalence of P. falciparum in the sentinel sites remained below 10% throughout the study period. Conclusion: Both An. gambiae s.s. and An. funestus s.s. were controlled effectively with the ITN and IRS programme in Zambia, maintaining a reduced disease transmission and burden. However, the discovery of DDT and pyrethroid resistance in the country threatens the sustainability of the vector control programme.","bibo:AuthorList":["Chanda, E","Hemingway, J","Kleinschmidt, I","Rehman, AM","Ramdeen, V","Phiri, FN","Coetzer, S","Mthembu, D","Shinondo, CJ","Chizema-Kawesha, E","Kamuliwo, M","Mukonka, V","Baboo, KS","Coleman, M"],"dc:date":"2011","doi":"10.1371/journal.pone.0024336","bibo:cites":[],"bibo:citedBy":[],"similarities":[{"identifier":1644010,"sim:weight":0.833284,"sim:AssociationMethod":"similarity_cosine"},{"identifier":105116,"sim:weight":0.81542,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1644003,"sim:weight":0.51706,"sim:AssociationMethod":"similarity_cosine"},{"identifier":65880,"sim:weight":0.507125,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1394710,"sim:weight":0.507046,"sim:AssociationMethod":"similarity_cosine"},{"identifier":737367,"sim:weight":0.492092,"sim:AssociationMethod":"similarity_cosine"},{"identifier":85646,"sim:weight":0.462993,"sim:AssociationMethod":"similarity_cosine"},{"identifier":778241,"sim:weight":0.45297,"sim:AssociationMethod":"similarity_cosine"},{"identifier":2710038,"sim:weight":0.361372,"sim:AssociationMethod":"similarity_cosine"},{"identifier":26480,"sim:weight":0.334031,"sim:AssociationMethod":"similarity_cosine"},{"identifier":537352,"sim:weight":0.315968,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1643700,"sim:weight":0.241011,"sim:AssociationMethod":"similarity_cosine"},{"identifier":336441,"sim:weight":0.227192,"sim:AssociationMethod":"similarity_cosine"},{"identifier":88298,"sim:weight":0.203664,"sim:AssociationMethod":"similarity_cosine"},{"identifier":88299,"sim:weight":0.203664,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1664919,"sim:weight":0.195151,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1667618,"sim:weight":0.195016,"sim:AssociationMethod":"similarity_cosine"},{"identifier":61464,"sim:weight":0.190324,"sim:AssociationMethod":"similarity_cosine"},{"identifier":97703,"sim:weight":0.190304,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1615779,"sim:weight":0.188483,"sim:AssociationMethod":"similarity_cosine"}]}
{"identifier":2732059,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"Which population level environmental factors are associated with asthma, rhinoconjunctivitis and eczema? Review of the ecological analyses of ISAAC Phase One","bibo:abstract":"The International Study of Asthma and Allergies in Childhood (ISAAC) Phase One showed large worldwide variations in the prevalence of symptoms of asthma, rhinoconjunctivitis and eczema, up to 10 to 20 fold between countries. Ecological analyses were undertaken with ISAAC Phase One data to explore factors that may have contributed to these variations, and are summarised and reviewed here. In ISAAC Phase One the prevalence of symptoms in the past 12 months of asthma, rhinoconjunctivitis and eczema were estimated from studies in 463,801 children aged 13-14 years in 155 centres in 56 countries, and in 257,800 children aged 6-7 years in 91 centres in 38 countries. Ecological analyses were undertaken between symptom prevalence and the following: Gross National Product per capita (GNP), food intake, immunisation rates, tuberculosis notifications, climatic factors, tobacco consumption, pollen, antibiotic sales, paracetamol sales, and outdoor air pollution. Symptom prevalence of all three conditions was positively associated with GNP, trans fatty acids, paracetamol, and women smoking, and inversely associated with food of plant origin, pollen, immunisations, tuberculosis notifications, air pollution, and men smoking. The magnitude of these associations was small, but consistent in direction between conditions. There were mixed associations of climate and antibiotic sales with symptom prevalence. The potential causality of these associations warrant further investigation. Factors which prevent the development of these conditions, or where there is an absence of a positive correlation at a population level may be as important from the policy viewpoint as a focus on the positive risk factors. Interventions based on small associations may have the potential for a large public health benefit.","bibo:AuthorList":["Asher, MI","Stewart, AW","Mallol, J","Montefort, S","Lai, CKW","Ait-Khaled, N","Odhiambo, J","Isaac Phase One Study Grp [Inc Pearce, N],"],"dc:date":"2010","doi":"10.1186/1465-9921-11-8","bibo:cites":[],"bibo:citedBy":[],"similarities":[]}
{"identifier":2732067,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"Cost-Effectiveness of Community-Based Strategies for Blood Pressure Control in a Low-Income Developing Country: Findings From a Cluster-Randomized, Factorial-Controlled Trial.","bibo:abstract":"BACKGROUND: . Unique identifier: NCT00327574.","bibo:AuthorList":["Jafar, TH","Islam, M","Bux, R","Poulter, N","Hatcher, J","Chaturvedi, N","Ebrahim, S","Cosgrove, P","for the Hypertension Research Group,"],"dc:date":"2011","doi":"10.1161/CIRCULATIONAHA.111.039990","bibo:cites":[],"bibo:citedBy":[],"similarities":[]}
{"identifier":2732069,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"The Long-Term Impact of the MEMA kwa Vijana Adolescent Sexual and Reproductive Health Intervention: Effect of Dose and Time since Intervention Exposure.","bibo:abstract":"Despite recent decreases in HIV incidence in many sub-Saharan African countries, there is little evidence that specific behavioural interventions have led to a reduction in HIV among young people. Further and wider-scale decreases in HIV require better understanding of when behaviour change occurs and why. The MEMA kwa Vijana adolescent sexual and reproductive health intervention has been implemented in rural Mwanza, Tanzania since 1999. A long-term evaluation in 2007/8 found that the intervention improved knowledge, attitudes to sex and some reported risk behaviours, but not HIV or HSV2 prevalence. The aim of this paper was to assess the differential impact of the intervention according to gender, age, marital status, number of years of exposure and time since last exposure to the intervention.","bibo:AuthorList":["Doyle, AM","Weiss, HA","Maganja, K","Kapiga, S","McCormack, S","Watson-Jones, D","Changalucha, J","Hayes, RJ","Ross, DA"],"dc:date":"2011","doi":"10.1371/journal.pone.0024866","bibo:cites":[],"bibo:citedBy":[],"similarities":[{"identifier":8826641,"sim:weight":0.500551,"sim:AssociationMethod":"similarity_cosine"},{"identifier":25774,"sim:weight":0.374331,"sim:AssociationMethod":"similarity_cosine"},{"identifier":108538,"sim:weight":0.354869,"sim:AssociationMethod":"similarity_cosine"},{"identifier":8999797,"sim:weight":0.35435,"sim:AssociationMethod":"similarity_cosine"},{"identifier":26615,"sim:weight":0.32139,"sim:AssociationMethod":"similarity_cosine"},{"identifier":9829,"sim:weight":0.32056,"sim:AssociationMethod":"similarity_cosine"},{"identifier":8018,"sim:weight":0.304533,"sim:AssociationMethod":"similarity_cosine"},{"identifier":11157,"sim:weight":0.277004,"sim:AssociationMethod":"similarity_cosine"},{"identifier":29886,"sim:weight":0.255087,"sim:AssociationMethod":"similarity_cosine"},{"identifier":337405,"sim:weight":0.192462,"sim:AssociationMethod":"similarity_cosine"},{"identifier":9547875,"sim:weight":0.190071,"sim:AssociationMethod":"similarity_cosine"},{"identifier":337431,"sim:weight":0.0850899,"sim:AssociationMethod":"similarity_cosine"}]}
{"identifier":2732072,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"The effects of hourly differences in air pollution on the risk of myocardial infarction: case crossover analysis of the MINAP database.","bibo:abstract":"To investigate associations between air pollution levels and myocardial infarction (MI) on short timescales, with data at an hourly temporal resolution.","bibo:AuthorList":["Bhaskaran, K","Hajat, S","Armstrong, B","Haines, A","Herrett, E","Wilkinson, P","Smeeth, L"],"dc:date":"2011","doi":"10.1136/bmj.d5531","bibo:cites":[],"bibo:citedBy":[],"similarities":[]}
{"identifier":2732079,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"Comorbidity among patients with colon cancer in New Zealand","bibo:AuthorList":["Sarfati, D","Tan, L","Blakely, T","Pearce, N"],"dc:date":"2011","bibo:cites":[],"bibo:citedBy":[],"similarities":[{"identifier":2709866,"sim:weight":0.302055,"sim:AssociationMethod":"similarity_cosine"},{"identifier":387196,"sim:weight":0.257248,"sim:AssociationMethod":"similarity_cosine"},{"identifier":75002,"sim:weight":0.248983,"sim:AssociationMethod":"similarity_cosine"},{"identifier":98945,"sim:weight":0.24797,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1439066,"sim:weight":0.245515,"sim:AssociationMethod":"similarity_cosine"},{"identifier":99279,"sim:weight":0.228656,"sim:AssociationMethod":"similarity_cosine"},{"identifier":100549,"sim:weight":0.203194,"sim:AssociationMethod":"similarity_cosine"},{"identifier":8999797,"sim:weight":0.181388,"sim:AssociationMethod":"similarity_cosine"},{"identifier":101310,"sim:weight":0.179604,"sim:AssociationMethod":"similarity_cosine"},{"identifier":99012,"sim:weight":0.177663,"sim:AssociationMethod":"similarity_cosine"},{"identifier":177092,"sim:weight":0.175129,"sim:AssociationMethod":"similarity_cosine"},{"identifier":83165,"sim:weight":0.154741,"sim:AssociationMethod":"similarity_cosine"},{"identifier":177105,"sim:weight":0.150237,"sim:AssociationMethod":"similarity_cosine"},{"identifier":177096,"sim:weight":0.137916,"sim:AssociationMethod":"similarity_cosine"},{"identifier":177032,"sim:weight":0.131696,"sim:AssociationMethod":"similarity_cosine"},{"identifier":2745396,"sim:weight":0.12266,"sim:AssociationMethod":"similarity_cosine"}]}
{"identifier":2732086,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"Scald risk in social housing can be reduced through thermostatic control system without increasing Legionella risk: a cluster randomised trial.","bibo:abstract":"ObjectiveTo quantify the effects of a thermostatic control system in social (public) housing on the prevalence of dangerous (\u003e60°C) water temperatures and on fuel consumption.DesignPair-matched double-blind cluster randomised controlled trial.SettingSocial housing in a deprived inner-London borough.Participants150 households recruited as clusters from 22 social housing estates. Four small estates were combined into two clusters (resulting in a total of 10 pairs of clusters).InterventionSocial housing estate boiler houses were randomised to a thermostatic control sterilisation programme (heating water to 65°C during 00:00-06:00 h and to 50°C from 06:00 to 00:00 h daily) or to standard control (constant temperature 65°C).Main outcome measuresWater temperature over 60°C (\u0027dangerous\u0027) after running taps for 1 min and daily fuel consumption (cubic feet of gas).Results10 clusters (80 households) were allocated to the sterilisation programme and 10 clusters (70 households) to control, of which 73 and 67 households, respectively, were analysed. Prevalence of dangerous (\u003e60°C) hot water temperatures at 1 min was significantly reduced with the sterilisation programme (mean of cluster prevalence 1% in sterilisation programme group vs 34% in control group; absolute difference 33%, 95% CI 12% to 54%; p\u003d0.006). Prevalence of high (\u003e55°C) hot water temperatures at 1 min was significantly reduced (31% sterilisation vs 59% control; absolute difference 28%, 95% CI 9% to 47%; p\u003d0.009). Gas consumption per day reduced more in the control group than in the sterilisation programme group, although not statistically significantly (p\u003d0.125).ConclusionsThe thermostatic control with daily sterilisation was effective in capping hot water temperatures and therefore reduced scald risk. Although expected to save energy, fuel consumption was increased relative to the control group.Trial registrationClinicalTrials.gov ID: NCT00874692.","bibo:AuthorList":["Edwards, P","Durand, M","Hollister, M","Green, J","Lutchmun, S","Kessel, A","Roberts, I"],"dc:date":"2011","doi":"10.1136/archdischild-2011-300606","bibo:cites":[],"bibo:citedBy":[],"similarities":[]}
{"identifier":2732088,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"Regulatory barriers to equity in a health system in transition: a qualitative study in Bulgaria.","bibo:abstract":"ABSTRACT: BACKGROUND: Health reforms in Bulgaria have introduced major changes to the financing, delivery and regulation of health care. As in many other countries of Central and Eastern Europe, these included introducing general practice, establishing a health insurance system, reorganizing hospital services, and setting up new payment mechanisms for providers, including patient co-payments. Our study explored perceptions of regulatory barriers to equity in Bulgarian child health services. METHODS: 50 qualitative in-depth interviews with users, providers and policy-makers concerned with child health services in Bulgaria, conducted in two villages, one town of 70,000 inhabitants, and the capital Sofia. RESULTS: The participants in our study reported a variety of regulatory barriers which undermined the principles of equity and, as far as the health insurance system is concerned, solidarity. These included non-participation in the compulsory health insurance system, informal payments, and charging user fees to exempted patients. The participants also reported seemingly unnecessary treatments in the growing private sector. These regulatory failures were associated with the fast pace of reforms, lack of consultation, inadequate public financing of the health system, a perceived \"commercialization\" of medicine, and weak enforcement of legislation. A recurrent theme from the interviews was the need for better information about patient rights and services covered by the health insurance system. CONCLUSIONS: Regulatory barriers to equity and compliance in daily practice deserve more attention from policy-makers when embarking on health reforms. New financing sources and an increasing role of the private sector need to be accompanied by an appropriate and enforceable regulatory framework to control the behavior of health care providers and ensure equity in access to health services.","bibo:AuthorList":["Rechel, B","Blackburn, CM","Spencer, NJ","Rechel, B"],"dc:date":"2011","doi":"10.1186/1472-6963-11-219","bibo:cites":[],"bibo:citedBy":[],"similarities":[{"identifier":337026,"sim:weight":0.300925,"sim:AssociationMethod":"similarity_cosine"}]}
{"identifier":2732096,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"Premenopausal endogenous oestrogen levels and breast cancer risk: a meta-analysis.","bibo:abstract":"Background:Many of the established risk factors for breast cancer implicate circulating hormone levels in the aetiology of the disease. Increased levels of postmenopausal endogenous oestradiol (E2) have been found to increase the risk of breast cancer, but no such association has been confirmed in premenopausal women. We carried out a meta-analysis to summarise the available evidence in women before the menopause.Methods:We identified seven prospective studies of premenopausal endogenous E2 and breast cancer risk, including 693 breast cancer cases. From each study we extracted odds ratios of breast cancer between quantiles of endogenous E2, or for unit or s.d. increases in (log transformed) E2, or (where odds ratios were unavailable) summary statistics for the distributions of E2 in breast cancer cases and unaffected controls. Estimates for a doubling of endogenous E2 were obtained from these extracted estimates, and random-effect meta-analysis was used to obtain a pooled estimate across the studies.Results:Overall, we found weak evidence of a positive association between circulating E2 levels and the risk of breast cancer, with a doubling of E2 associated with an odds ratio of 1.10 (95% CI: 0.96, 1.27).Conclusion:Our findings are consistent with the hypothesis of a positive association between premenopausal endogenous E2 and breast cancer risk.British Journal of Cancer advance online publication, 13 September 2011; doi:10.1038/bjc.2011.358 www.bjcancer.com.","bibo:AuthorList":["Walker, K","Bratton, DJ","Frost, C"],"dc:date":"2011","doi":"10.1038/bjc.2011.358","bibo:cites":[],"bibo:citedBy":[],"similarities":[{"identifier":23820,"sim:weight":0.437536,"sim:AssociationMethod":"similarity_cosine"},{"identifier":654431,"sim:weight":0.431041,"sim:AssociationMethod":"similarity_cosine"},{"identifier":26254,"sim:weight":0.388725,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1394539,"sim:weight":0.147252,"sim:AssociationMethod":"similarity_cosine"},{"identifier":89567,"sim:weight":0.144611,"sim:AssociationMethod":"similarity_cosine"},{"identifier":9829,"sim:weight":0.104972,"sim:AssociationMethod":"similarity_cosine"},{"identifier":22742,"sim:weight":0.0731216,"sim:AssociationMethod":"similarity_cosine"}]}
{"identifier":2732099,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"Socially-marketed rapid diagnostic tests and ACT in the private sector: ten years of experience in Cambodia.","bibo:abstract":"ABSTRACT: Whilst some populations have recently experienced dramatic declines in malaria, the majority of those most at risk of Plasmodium falciparum malaria still lack access to effective treatment with artemisinin combination therapy (ACT) and others are already facing parasites resistant to artemisinins.In this context, there is a crucial need to improve both access to and targeting of ACT through greater availability of good quality ACT and parasitological diagnosis. This is an issue of increasing urgency notably in the private commercial sector, which, in many countries, plays an important role in the provision of malaria treatment. The Affordable Medicines Facility for malaria (AMFm) is a recent initiative that aims to increase the provision of affordable ACT in public, private and NGO sectors through a manufacturer-level subsidy. However, to date, there is little documented experience in the programmatic implementation of subsidized ACT in the private sector. Cambodia is in the unique position of having more than 10 years of experience not only in implementing subsidized ACT, but also rapid diagnostic tests (RDT) as part of a nationwide social marketing programme. The programme includes behaviour change communication and the training of private providers as well as the sale and distribution of Malarine, the recommended ACT, and Malacheck, the RDT. This paper describes and evaluates this experience by drawing on the results of household and provider surveys conducted since the start of the programme.The available evidence suggests that providers\u0027 and consumers\u0027 awareness of Malarine increased rapidly, but that of Malacheck much less so. In addition, improvements in ACT and RDT availability and uptake were relatively slow, particularly in more remote areas.The lack of standardization in the survey methods and the gaps in the data highlight the importance of establishing a clear system for monitoring and evaluation for similar initiatives. Despite these limitations, a number of important lessons can still be learnt. These include the importance of a comprehensive communications strategy and of a sustained and reliable supply of products, with attention to the geographical reach of both. Other important challenges relate to the difficulty in incentivising providers and consumers not only to choose the recommended drug, but to precede this with a confirmatory blood test and ensure that providers adhere to the test results and patients to the treatment regime. In Cambodia, this is particularly complicated due to problems inherent to the drug itself and the emergence of artemisinin resistance.","bibo:AuthorList":["Yeung, S","Patouillard, E","Allen, H","Socheat, D"],"dc:date":"2011","doi":"10.1186/1475-2875-10-243","bibo:cites":[],"bibo:citedBy":[],"similarities":[{"identifier":77201,"sim:weight":0.368391,"sim:AssociationMethod":"similarity_cosine"},{"identifier":8018,"sim:weight":0.36093,"sim:AssociationMethod":"similarity_cosine"},{"identifier":107786,"sim:weight":0.335505,"sim:AssociationMethod":"similarity_cosine"},{"identifier":14616,"sim:weight":0.328179,"sim:AssociationMethod":"similarity_cosine"},{"identifier":109092,"sim:weight":0.322006,"sim:AssociationMethod":"similarity_cosine"},{"identifier":5092835,"sim:weight":0.320128,"sim:AssociationMethod":"similarity_cosine"},{"identifier":29886,"sim:weight":0.319942,"sim:AssociationMethod":"similarity_cosine"},{"identifier":88299,"sim:weight":0.307278,"sim:AssociationMethod":"similarity_cosine"},{"identifier":88298,"sim:weight":0.307278,"sim:AssociationMethod":"similarity_cosine"},{"identifier":5092836,"sim:weight":0.303563,"sim:AssociationMethod":"similarity_cosine"},{"identifier":2751284,"sim:weight":0.286397,"sim:AssociationMethod":"similarity_cosine"},{"identifier":260768,"sim:weight":0.280522,"sim:AssociationMethod":"similarity_cosine"},{"identifier":3886,"sim:weight":0.280522,"sim:AssociationMethod":"similarity_cosine"},{"identifier":4890342,"sim:weight":0.270359,"sim:AssociationMethod":"similarity_cosine"},{"identifier":9002981,"sim:weight":0.247161,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1643622,"sim:weight":0.238232,"sim:AssociationMethod":"similarity_cosine"},{"identifier":2745396,"sim:weight":0.216642,"sim:AssociationMethod":"similarity_cosine"},{"identifier":66960,"sim:weight":0.18582,"sim:AssociationMethod":"similarity_cosine"},{"identifier":336441,"sim:weight":0.183698,"sim:AssociationMethod":"similarity_cosine"},{"identifier":92775,"sim:weight":0.142213,"sim:AssociationMethod":"similarity_cosine"}]}
{"identifier":2732100,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"In Vivo Confocal Microscopy in Scarring Trachoma.","bibo:abstract":"OBJECTIVE: To characterize the tissue and cellular changes found in trachomatous scarring (TS) and inflammation using in vivo confocal microscopy (IVCM). DESIGN: Two complimentary case-control studies. PARTICIPANTS: The first study included 363 cases with TS (without trichiasis), of whom 328 had IVCM assessment, and 363 control subjects, of whom 319 had IVCM assessment. The second study included 34 cases with trachomatous trichiasis (TT), of whom 28 had IVCM assessment, and 33 control subjects, of whom 26 had IVCM assessment. METHODS: All participants were examined with ×2.5 loupes. The IVCM examination of the upper tarsal conjunctiva was carried out with a Heidelberg Retina Tomograph 3 with the Rostock Cornea Module (Heidelberg Engineering GmbH, Dossenheim, Germany). MAIN OUTCOME MEASURES: The IVCM images were graded in a masked manner using a previously published grading system evaluating the inflammatory infiltrate density; the presence or absence of dendritiform cells (DCs), tissue edema, and papillae; and the level of subepithelial connective tissue organization. RESULTS: Subjects with clinical scarring had a characteristic appearance on IVCM of well-defined bands and sheets of scar tissue visible. Similar changes were also seen in some clinically normal subjects consistent with subclinical scarring. Scarred subjects had more DCs and an elevated inflammatory infiltrate, even after adjusting for other factors, including the level of clinical inflammation. Cellular activity was usually seen only in or just below the epithelium, rarely being seen deeper than 30 ?m from the surface. The presence of tissue edema was strongly associated with the level of clinical inflammation. CONCLUSIONS: In vivo confocal microscopy can be quantitatively used to study inflammatory and scarring changes in the conjunctiva. Dendritic cells seem to be closely associated with the scarring process in trachoma and are likely to be an important target in antifibrotic therapies or the development of a chlamydial vaccine. The increased number of inflammatory cells seen in scarred subjects is consistent with the immunopathologic nature of the disease. The localization of cellular activity close to the conjunctival surface supports the view that the epithelium plays a central role in the pathogenesis of trachoma. FINANCIAL DISCLOSURE(S): The author(s) have no proprietary or commercial interest in any materials discussed in this article.","bibo:AuthorList":["Hu, VH","Weiss, HA","Massae, P","Courtright, P","Makupa, W","Mabey, DC","Bailey, RL","Burton, MJ"],"dc:date":"2011","doi":"10.1016/j.ophtha.2011.04.014","bibo:cites":[],"bibo:citedBy":[],"similarities":[]}
{"identifier":2732105,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"Behavior problems and prevalence of asthma symptoms among Brazilian children","bibo:abstract":"Objective: Asthma is the most common chronic disease in childhood and has been designated a public health problem due to the increase in its prevalence in recent decades, the amount of health service expenditure it absorbs and an absence of consensus about its etiology. The relationships among psychosocial factors and the occurrence, symptomatology, and severity of asthma have recently been considered. There is still controversy about the association between asthma and a child\u0027s mental health, since the pathways through which this relationship is established are complex and not well researched. This study aims to investigate whether behavior problems are associated with the prevalence of asthma symptoms in a large urban center in Latin America. Methods: It is a cross-section study of 869 children between 6 and 12 years old, residents of Salvador, Brazil. The International Study of Allergy and Asthma in Childhood (ISAAC) instrument was used to evaluate prevalence of asthma symptoms. The Child Behavior Checklist (CBCL) was employed to evaluate behavioral problems. Results: 19.26% (n \u003d 212) of the children presented symptoms of asthma. 35% were classified as having clinical behavioral problems. Poisson\u0027s robust regression model demonstrated a statistically significant association between the presence of behavioral problems and asthma symptoms occurrence (PR: 1.43; 95% Cl: 1.10-1.85). Conclusion: These results suggest an association between behavioral problems and pediatric asthma, and support the inclusion of mental health care in the provision of services for asthma morbidity. (C) 2011 Elsevier Inc. All rights reserved.","bibo:AuthorList":["Feitosa, CA","Santos, DN","Do Carmo, MBB","Santos, LM","Teles, CAS","Rodrigues, LC","Barreto, ML"],"dc:date":"2011","doi":"10.1016/j.jpsychores.2011.02.004","bibo:cites":[],"bibo:citedBy":[],"similarities":[{"identifier":98656,"sim:weight":0.687828,"sim:AssociationMethod":"similarity_cosine"},{"identifier":23114,"sim:weight":0.407896,"sim:AssociationMethod":"similarity_cosine"},{"identifier":22742,"sim:weight":0.364116,"sim:AssociationMethod":"similarity_cosine"},{"identifier":76340,"sim:weight":0.32686,"sim:AssociationMethod":"similarity_cosine"},{"identifier":2709866,"sim:weight":0.307344,"sim:AssociationMethod":"similarity_cosine"},{"identifier":45644,"sim:weight":0.293663,"sim:AssociationMethod":"similarity_cosine"},{"identifier":29886,"sim:weight":0.260763,"sim:AssociationMethod":"similarity_cosine"},{"identifier":8018,"sim:weight":0.257877,"sim:AssociationMethod":"similarity_cosine"},{"identifier":43848,"sim:weight":0.253954,"sim:AssociationMethod":"similarity_cosine"},{"identifier":76311,"sim:weight":0.250895,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1661926,"sim:weight":0.235702,"sim:AssociationMethod":"similarity_cosine"},{"identifier":14616,"sim:weight":0.223893,"sim:AssociationMethod":"similarity_cosine"},{"identifier":107786,"sim:weight":0.223542,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1661729,"sim:weight":0.223314,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1661723,"sim:weight":0.223314,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1664210,"sim:weight":0.223314,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1664212,"sim:weight":0.223314,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1664228,"sim:weight":0.223314,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1667614,"sim:weight":0.223314,"sim:AssociationMethod":"similarity_cosine"},{"identifier":80618,"sim:weight":0.223314,"sim:AssociationMethod":"similarity_cosine"}]}
{"identifier":2732110,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"Point-of-Care Measurement of Blood Lactate in Children Admitted With Febrile Illness to an African District Hospital","bibo:abstract":"Background. Lactic acidosis is a consistent predictor of mortality owing to severe infectious disease, but its detection in low-income settings is limited to the clinical sign of \"deep breathing\" because of the lack of accessible technology for its measurement. We evaluated the use of a point-of-care (POC) diagnostic device for blood lactate measurement to assess the severity of illness in children admitted to a district hospital in Tanzania. Methods. Children between the ages of 2 months and 13 years with a history of fever were enrolled in the study during a period of 1 year. A full clinical history and examination were undertaken, and blood was collected for culture, microscopy, complete blood cell count, and POC measurement of blood lactate and glucose. Results. The study included 3248 children, of whom 164 (5.0%) died; 45 (27.4%) of these had raised levels of blood lactate (\u003e 5 mmol/L) but no deep breathing. Compared with mortality in children with lactate levels of \u003c\u003d 3 mmol/L, the unadjusted odds of dying were 1.6 (95% confidence interval [CI],.8-3.0), 3.4 (95% CI, 1.5-7.5), and 8.9 (95% CI, 4.7-16.8) in children with blood lactate levels of 3.1-5.0, 5.1-8.0, or \u003e 8.0 mmol/L, respectively. The prevalence of raised lactate levels (. 5 mmol/L) was greater in children with malaria than in children with nonmalarial febrile illness (P \u003c .001) although the associated mortality was greater in slide-negative children. Conclusions. POC lactate measurement can contribute to the assessment of children admitted to hospital with febrile illness and can also create an opportunity for more hospitals in resource-poor settings to participate in clinical trials of interventions to reduce mortality associated with hyperlactatemia.","bibo:AuthorList":["Mtove, G","Nadjm, B","Hendriksen, ICE","Amos, A","Muro, F","Todd, J","Reyburn, H"],"dc:date":"2011","doi":"10.1093/cid","bibo:cites":[],"bibo:citedBy":[],"similarities":[{"identifier":1439066,"sim:weight":0.231254,"sim:AssociationMethod":"similarity_cosine"},{"identifier":33566,"sim:weight":0.228647,"sim:AssociationMethod":"similarity_cosine"},{"identifier":8747712,"sim:weight":0.222382,"sim:AssociationMethod":"similarity_cosine"},{"identifier":29886,"sim:weight":0.176435,"sim:AssociationMethod":"similarity_cosine"},{"identifier":26480,"sim:weight":0.164196,"sim:AssociationMethod":"similarity_cosine"},{"identifier":25874,"sim:weight":0.144911,"sim:AssociationMethod":"similarity_cosine"},{"identifier":25873,"sim:weight":0.14054,"sim:AssociationMethod":"similarity_cosine"},{"identifier":22742,"sim:weight":0.131289,"sim:AssociationMethod":"similarity_cosine"},{"identifier":26488,"sim:weight":0.0987027,"sim:AssociationMethod":"similarity_cosine"}]}
{"identifier":2732111,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"Drinking Water Salinity and Maternal Health in Coastal Bangladesh: Implications of Climate Change","bibo:abstract":"BACKGROUND: Drinking water from natural sources in coastal Bangladesh has become contaminated by varying degrees of salinity due to saltwater intrusion from rising sea levels, cyclone and storm surges, and upstream withdrawal of freshwater. OBJECTIVE: Our objective was to estimate salt intake from drinking water sources and examine environmental factors that may explain a seasonal excess of hypertension in pregnancy. METHODS: Water salinity data (1998-2000) for Dacope, in rural coastal Bangladesh, were obtained from the Centre for Environment and Geographic Information System in Bangladesh. Information on drinking water sources, 24-hr urine samples, and blood pressure was obtained from 343 pregnant Dacope women during the dry season (October 2009 through March 2010). The hospital-based prevalence of hypertension in pregnancy was determined for 969 pregnant women (July 2008 through March 2010). RESULTS: Average estimated sodium intakes from drinking water ranged from 5 to 16 g/day in the dry season, compared with 0.6-1.2 g/day in the rainy season. Average daily sodium excretion in urine was 3.4 g/day (range, 0.4-7.7 g/day). Women who drank shallow tube-well water were more likely to have urine sodium \u003e 100 mmol/day than women who drank rainwater [odds ratio (OR) \u003d 2.05; 95% confidence interval (CI), 1.11-3.80]. The annual hospital prevalence of hypertension in pregnancy was higher in the dry season (OR \u003d 12.2%; 95% CI, 9.5-14.8) than in the rainy season (OR \u003d 5.1%; 95% CI, 2.91-7.26). CONCLUSIONS: The estimated salt intake from drinking water in this population exceeded recommended limits. The problem of saline intrusion into drinking water has multiple causes and is likely to be exacerbated by climate change-induced sea-level rise.","bibo:AuthorList":["Khan, AE","Ireson, A","Kovats, S","Mojumder, SK","Khusru, A","Rahman, A","Vineis, P","Labrese Ej, VP"],"dc:date":"2011","doi":"10.1289/ehp.1002804","bibo:cites":[],"bibo:citedBy":[],"similarities":[{"identifier":177070,"sim:weight":0.123505,"sim:AssociationMethod":"similarity_cosine"}]}
{"identifier":2732112,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"Accelerating vaccine development and deployment: report of a Royal Society satellite meeting Vaccines and global health","bibo:abstract":"The Royal Society convened a meeting on the 17th and 18th November 2010 to review the current ways in which vaccines are developed and deployed, and to make recommendations as to how each of these processes might be accelerated. The meeting brought together academics, industry representatives, research sponsors, regulators, government advisors and representatives of international public health agencies from a broad geographical background. Discussions were held under Chatham House rules. High-throughput screening of new vaccine antigens and candidates was seen as a driving force for vaccine discovery. Multi-stakeholder, small-scale manufacturing facilities capable of rapid production of clinical grade vaccines are currently too few and need to be expanded. In both the human and veterinary areas, there is a need for tiered regulatory standards, differentially tailored for experimental and commercial vaccines, to allow accelerated vaccine efficacy testing. Improved cross-fertilization of knowledge between industry and academia, and between human and veterinary vaccine developers, could lead to more rapid application of promising approaches and technologies to new product development. Identification of best-practices and development of checklists for product development plans and implementation programmes were seen as low-cost opportunities to shorten the timeline for vaccine progression from the laboratory bench to the people who need it. Vaccines have made a major contribution to global health in recent decades but they could do much more. In November 2011, a Royal Society discussion meeting, \u0027New vaccines for global health\u0027, was held in London to discuss the past contribution of vaccines to global health and to consider what more could be expected in the future. Papers presented at the meeting reviewed recent successes in the deployment of vaccines against major infections of childhood and the challenges faced in developing vaccines against some of the world\u0027s remaining major infectious diseases such as human immunodeficiency virus (HIV), malaria and tuberculosis. The important contribution that development of more effective veterinary vaccines could make to global health was also addressed. Some of the social and financial challenges to the development and deployment of new vaccines were reviewed. The latter issues were also discussed at a subsequent satellite meeting, \u0027Accelerating vaccine development\u0027, held at the Kavli Royal Society International Centre. Delegates at this meeting considered challenges to the more rapid development and deployment of both human and veterinary vaccines and how these might be addressed. Papers based on presentations at the discussion meeting and a summary of the main conclusions of the satellite meeting are included in this issue of Philosophical Transactions of the Royal Society B.","bibo:AuthorList":["Bregu, M","Draper, SJ","Hill, AVS","Greenwood, BM","Greenwood, B","Salisbury, D"],"dc:date":"2011","doi":"10.1098/rstb.2011.0100","bibo:cites":[],"bibo:citedBy":[],"similarities":[{"identifier":335468,"sim:weight":0.232676,"sim:AssociationMethod":"similarity_cosine"},{"identifier":177078,"sim:weight":0.121025,"sim:AssociationMethod":"similarity_cosine"},{"identifier":177065,"sim:weight":0.11391,"sim:AssociationMethod":"similarity_cosine"},{"identifier":177066,"sim:weight":0.091387,"sim:AssociationMethod":"similarity_cosine"},{"identifier":177052,"sim:weight":0.0701555,"sim:AssociationMethod":"similarity_cosine"}]}
{"identifier":2732114,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"Drug-Resistant Genotypes and Multi-Clonality in Plasmodium falciparum Analysed by Direct Genome Sequencing from Peripheral Blood of Malaria Patients","bibo:abstract":"Naturally acquired blood-stage infections of the malaria parasite Plasmodium falciparum typically harbour multiple haploid clones. The apparent number of clones observed in any single infection depends on the diversity of the polymorphic markers used for the analysis, and the relative abundance of rare clones, which frequently fail to be detected among PCR products derived from numerically dominant clones. However, minority clones are of clinical interest as they may harbour genes conferring drug resistance, leading to enhanced survival after treatment and the possibility of subsequent therapeutic failure. We deployed new generation sequencing to derive genome data for five non-propagated parasite isolates taken directly from 4 different patients treated for clinical malaria in a UK hospital. Analysis of depth of coverage and length of sequence intervals between paired reads identified both previously described and novel gene deletions and amplifications. Full-length sequence data was extracted for 6 loci considered to be under selection by antimalarial drugs, and both known and previously unknown amino acid substitutions were identified. Full mitochondrial genomes were extracted from the sequencing data for each isolate, and these are compared against a panel of polymorphic sites derived from published or unpublished but publicly available data. Finally, genome-wide analysis of clone multiplicity was performed, and the number of infecting parasite clones estimated for each isolate. Each patient harboured at least 3 clones of P. falciparum by this analysis, consistent with results obtained with conventional PCR analysis of polymorphic merozoite antigen loci. We conclude that genome sequencing of peripheral blood P. falciparum taken directly from malaria patients provides high quality data useful for drug resistance studies, genomic structural analyses and population genetics, and also robustly represents clonal multiplicity.","bibo:AuthorList":["Robinson, T","Campino, SG","Auburn, S","Assefa, SA","Polley, SD","Manske, M","MacInnis, B","Rockett, KA","Maslen, GL","Sanders, M","Quail, MA","Chiodini, PL","Kwiatkowski, DP","Clark, TG","Sutherland, CJ"],"dc:date":"2011","doi":"10.1371/journal.pone.0023204","bibo:cites":[],"bibo:citedBy":[],"similarities":[{"identifier":617744,"sim:weight":0.576655,"sim:AssociationMethod":"similarity_cosine"},{"identifier":648946,"sim:weight":0.488,"sim:AssociationMethod":"similarity_cosine"},{"identifier":5724555,"sim:weight":0.414825,"sim:AssociationMethod":"similarity_cosine"},{"identifier":5724575,"sim:weight":0.35439,"sim:AssociationMethod":"similarity_cosine"},{"identifier":677121,"sim:weight":0.344533,"sim:AssociationMethod":"similarity_cosine"},{"identifier":777541,"sim:weight":0.338607,"sim:AssociationMethod":"similarity_cosine"}]}
{"identifier":2732115,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"Population Density, Water Supply, and the Risk of Dengue Fever in Vietnam: Cohort Study and Spatial Analysis","bibo:abstract":"Background: Aedes aegypti, the major vector of dengue viruses, often breeds in water storage containers used by households without tap water supply, and occurs in high numbers even in dense urban areas. We analysed the interaction between human population density and lack of tap water as a cause of dengue fever outbreaks with the aim of identifying geographic areas at highest risk. Methods and Findings: We conducted an individual-level cohort study in a population of 75,000 geo-referenced households in Vietnam over the course of two epidemics, on the basis of dengue hospital admissions (n \u003d 3,013). We applied space-time scan statistics and mathematical models to confirm the findings. We identified a surprisingly narrow range of critical human population densities between around 3,000 to 7,000 people/km(2) prone to dengue outbreaks. In the study area, this population density was typical of villages and some peri-urban areas. Scan statistics showed that areas with a high population density or adequate water supply did not experience severe outbreaks. The risk of dengue was higher in rural than in urban areas, largely explained by lack of piped water supply, and in human population densities more often falling within the critical range. Mathematical modeling suggests that simple assumptions regarding area-level vector/host ratios may explain the occurrence of outbreaks. Conclusions: Rural areas may contribute at least as much to the dissemination of dengue fever as cities. Improving water supply and vector control in areas with a human population density critical for dengue transmission could increase the efficiency of control efforts.","bibo:AuthorList":["Schmidt, WP","Suzuki, M","Thiem, VD","White, RG","Tsuzuki, A","Yoshida, LM","Yanai, H","Haque, U","Tho, LH","Anh, DD","Ariyoshi, K","Irncross, S"],"dc:date":"2011","doi":"10.1371/journal.pmed.1001082","bibo:cites":[],"bibo:citedBy":[],"similarities":[{"identifier":877724,"sim:weight":0.689678,"sim:AssociationMethod":"similarity_cosine"},{"identifier":334373,"sim:weight":0.45072,"sim:AssociationMethod":"similarity_cosine"},{"identifier":2804708,"sim:weight":0.293195,"sim:AssociationMethod":"similarity_cosine"},{"identifier":270121,"sim:weight":0.236108,"sim:AssociationMethod":"similarity_cosine"},{"identifier":2710038,"sim:weight":0.234646,"sim:AssociationMethod":"similarity_cosine"},{"identifier":97703,"sim:weight":0.214548,"sim:AssociationMethod":"similarity_cosine"},{"identifier":61464,"sim:weight":0.214548,"sim:AssociationMethod":"similarity_cosine"},{"identifier":109092,"sim:weight":0.207957,"sim:AssociationMethod":"similarity_cosine"},{"identifier":2751284,"sim:weight":0.200095,"sim:AssociationMethod":"similarity_cosine"},{"identifier":67144,"sim:weight":0.194969,"sim:AssociationMethod":"similarity_cosine"},{"identifier":5709503,"sim:weight":0.191415,"sim:AssociationMethod":"similarity_cosine"},{"identifier":8018,"sim:weight":0.187517,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1615779,"sim:weight":0.183618,"sim:AssociationMethod":"similarity_cosine"},{"identifier":53815,"sim:weight":0.175872,"sim:AssociationMethod":"similarity_cosine"},{"identifier":88299,"sim:weight":0.164757,"sim:AssociationMethod":"similarity_cosine"},{"identifier":88298,"sim:weight":0.164757,"sim:AssociationMethod":"similarity_cosine"},{"identifier":260768,"sim:weight":0.160156,"sim:AssociationMethod":"similarity_cosine"},{"identifier":3886,"sim:weight":0.160156,"sim:AssociationMethod":"similarity_cosine"},{"identifier":66960,"sim:weight":0.152697,"sim:AssociationMethod":"similarity_cosine"},{"identifier":29886,"sim:weight":0.152663,"sim:AssociationMethod":"similarity_cosine"}]}
{"identifier":2732117,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"Optimal Control of Hepatitis C Antiviral Treatment Programme Delivery for Prevention amongst a Population of Injecting Drug Users","bibo:abstract":"In most developed countries, HCV is primarily transmitted by injecting drug users (IDUs). HCV antiviral treatment is effective, and deemed cost-effective for those with no re-infection risk. However, few active IDUs are currently treated. Previous modelling studies have shown antiviral treatment for active IDUs could reduce HCV prevalence, and there is emerging interest in developing targeted IDU treatment programmes. However, the optimal timing and scale-up of treatment is unknown, given the real-world constraints commonly existing for health programmes. We explore how the optimal programme is affected by a variety of policy objectives, budget constraints, and prevalence settings. We develop a model of HCV transmission and treatment amongst active IDUs, determine the optimal treatment programme strategy over 10 years for two baseline chronic HCV prevalence scenarios (30% and 45%), a range of maximum annual budgets (50,000-300,000 pound per 1,000 IDUs), and a variety of objectives: minimising health service costs and health utility losses; minimising prevalence at 10 years; minimising health service costs and health utility losses with a final time prevalence target; minimising health service costs with a final time prevalence target but neglecting health utility losses. The largest programme allowed for a given budget is the programme which minimises both prevalence at 10 years, and HCV health utility loss and heath service costs, with higher budgets resulting in greater cost-effectiveness (measured by cost per QALY gained compared to no treatment). However, if the objective is to achieve a 20% relative prevalence reduction at 10 years, while minimising both health service costs and losses in health utility, the optimal treatment strategy is an immediate expansion of coverage over 5-8 years, and is less cost-effective. By contrast, if the objective is only to minimise costs to the health service while attaining the 20% prevalence reduction, the programme is deferred until the final years of the decade, and is the least cost-effective of the scenarios.","bibo:AuthorList":["Martin, NK","Pitcher, AB","Vickerman, P","Vassall, A","Hickman, M"],"dc:date":"2011","doi":"10.1371/journal.pone.0022309","bibo:cites":[],"bibo:citedBy":[],"similarities":[{"identifier":25893,"sim:weight":0.2925,"sim:AssociationMethod":"similarity_cosine"},{"identifier":8018,"sim:weight":0.290316,"sim:AssociationMethod":"similarity_cosine"},{"identifier":8999797,"sim:weight":0.284287,"sim:AssociationMethod":"similarity_cosine"},{"identifier":8826641,"sim:weight":0.282992,"sim:AssociationMethod":"similarity_cosine"},{"identifier":29886,"sim:weight":0.282687,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1145923,"sim:weight":0.279025,"sim:AssociationMethod":"similarity_cosine"},{"identifier":107786,"sim:weight":0.271721,"sim:AssociationMethod":"similarity_cosine"},{"identifier":14616,"sim:weight":0.268022,"sim:AssociationMethod":"similarity_cosine"},{"identifier":53815,"sim:weight":0.249143,"sim:AssociationMethod":"similarity_cosine"},{"identifier":2709945,"sim:weight":0.226376,"sim:AssociationMethod":"similarity_cosine"},{"identifier":260768,"sim:weight":0.21363,"sim:AssociationMethod":"similarity_cosine"},{"identifier":3886,"sim:weight":0.21363,"sim:AssociationMethod":"similarity_cosine"},{"identifier":2745396,"sim:weight":0.187042,"sim:AssociationMethod":"similarity_cosine"},{"identifier":12701,"sim:weight":0.134325,"sim:AssociationMethod":"similarity_cosine"},{"identifier":334371,"sim:weight":0.110709,"sim:AssociationMethod":"similarity_cosine"}]}
{"identifier":2732121,"ep:Repository":147,"dc:type":["Article","PeerReviewed"],"bibo:shortTitle":"Operational research in malawi: making a difference with cotrimoxazole preventive therapy in patients with tuberculosis and HIV","bibo:abstract":"Background: In Malawi, high case fatality rates in patients with tuberculosis, who were also co-infected with HIV, and high early death rates in people living with HIV during the initiation of antiretroviral treatment (ART) adversely impacted on treatment outcomes for the national tuberculosis and ART programmes respectively. This article i) discusses the operational research that was conducted in the country on cotrimoxazole preventive therapy, ii) outlines the steps that were taken to translate these findings into national policy and practice, iii) shows how the implementation of cotrimoxazole preventive therapy for both TB patients and HIV-infected patients starting ART was associated with reduced death rates, and iv) highlights lessons that can be learnt for other settings and interventions. Discussion: District and facility-based operational research was undertaken between 1999 and 2005 to assess the effectiveness of cotrimoxazole preventive therapy in reducing death rates in TB patients and subsequently in patients starting ART under routine programme conditions. Studies demonstrated significant reductions in case fatality in HIV-infected TB patients receiving cotrimoxazole and in HIV-infected patients about to start ART. Following the completion of research, the findings were rapidly disseminated nationally at stakeholder meetings convened by the Ministry of Health and internationally through conferences and peer-reviewed scientific publications. The Ministry of Health made policy changes based on the available evidence, following which there was countrywide distribution of the updated policy and guidelines. Policy was rapidly moved to practice with the development of monitoring tools, drug procurement and training packages. National programme performance improved which showed a significant decrease in case fatality rates in TB patients as well as a reduction in early death in people with HIV starting ART. Summary: Key lessons for moving this research endeavour through to policy and practice were the importance of placing operational research within the programme, defining relevant questions, obtaining \"buy-in\" from national programme staff at the beginning of projects and having key actors or \"policy entrepreneurs\" to push forward the policy-making process. Ultimately, any change in policy and practice has to benefit patients, and the ultimate judge of success is whether treatment outcomes improve or not.","bibo:AuthorList":["Harries, AD","Zachariah, R","Chimzizi, R","Salaniponi, F","Gausi, F","Kanyerere, H","Schouten, EJ","Jahn, A","Makombe, SD","Chimbwandira, FM","Mpunga, J"],"dc:date":"2011","doi":"10.1186/1471-2458-11-593","bibo:cites":[],"bibo:citedBy":[],"similarities":[{"identifier":8999797,"sim:weight":0.302675,"sim:AssociationMethod":"similarity_cosine"},{"identifier":29886,"sim:weight":0.300338,"sim:AssociationMethod":"similarity_cosine"},{"identifier":8018,"sim:weight":0.293301,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1930217,"sim:weight":0.275108,"sim:AssociationMethod":"similarity_cosine"},{"identifier":108975,"sim:weight":0.270444,"sim:AssociationMethod":"similarity_cosine"},{"identifier":1643622,"sim:weight":0.266498,"sim:AssociationMethod":"similarity_cosine"},{"identifier":3886,"sim:weight":0.252799,"sim:AssociationMethod":"similarity_cosine"},{"identifier":260768,"sim:weight":0.252799,"sim:AssociationMethod":"similarity_cosine"},{"identifier":2751284,"sim:weight":0.249599,"sim:AssociationMethod":"similarity_cosine"},{"identifier":337990,"sim:weight":0.0592732,"sim:AssociationMethod":"similarity_cosine"},{"identifier":337175,"sim:weight":0.0558368,"sim:AssociationMethod":"similarity_cosine"}]}
